{"[UNK]":0,"[SOS]":1,"[SEP]":2,"[EOS]":3,"[PAD]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"=":32,">":33,"?":34,"@":35,"[":36,"\\":37,"]":38,"^":39,"_":40,"`":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"¡":68,"¢":69,"£":70,"¤":71,"¥":72,"§":73,"¨":74,"©":75,"ª":76,"«":77,"¬":78,"®":79,"¯":80,"°":81,"±":82,"²":83,"³":84,"´":85,"¶":86,"¸":87,"¹":88,"º":89,"»":90,"¼":91,"½":92,"¿":93,"Â":94,"Ã":95,"Ä":96,"Å":97,"Î":98,"Ð":99,"Ó":100,"à":101,"â":102,"ä":103,"è":104,"é":105,"ï":106,"Ċ":107,"Ġ":108,"Ģ":109,"ģ":110,"Ĥ":111,"ĥ":112,"Ħ":113,"ħ":114,"ĩ":115,"Ī":116,"Ĭ":117,"į":118,"ĳ":119,"Ĵ":120,"ĵ":121,"Ķ":122,"ĸ":123,"Ĺ":124,"ĺ":125,"Ļ":126,"ļ":127,"ľ":128,"Ŀ":129,"ŀ":130,"Ł":131,"ł":132,"Ń":133,"en":134,"er":135,"Ġt":136,"in":137,"Ġa":138,"Ġd":139,"Ġw":140,"ch":141,"Ġs":142,"Ġth":143,"Ġi":144,"es":145,"nd":146,"Ġm":147,"ie":148,"Ġb":149,"at":150,"on":151,"Ġh":152,"Ġthe":153,"re":154,"Ġg":155,"as":156,"Ġu":157,"Ġe":158,"an":159,"Ġo":160,"st":161,"Ġf":162,"it":163,"ll":164,"Ġn":165,"Ġin":166,"Ġp":167,"ou":168,"ich":169,"or":170,"ar":171,"Ġl":172,"ing":173,"Ġc":174,"Ġv":175,"Ġand":176,"is":177,"Ġk":178,"te":179,"Ġto":180,"Ġein":181,"le":182,"ir":183,"Ġund":184,"al":185,"Ġz":186,"Ġof":187,"Ġbe":188,"Ã¼":189,"Ġdie":190,"Ġwe":191,"om":192,"Ġdas":193,"ig":194,"Ġy":195,"ed":196,"un":197,"Ã¤":198,"ut":199,"ur":200,"Ġthat":201,"et":202,"us":203,"ent":204,"Ġha":205,"ion":206,"ro":207,"Ġyou":208,"Ġso":209,"Ġwir":210,"Ġsie":211,"em":212,"ra":213,"Ġit":214,"Ġwh":215,"el":216,"ere":217,"ic":218,"Ġder":219,"Ġich":220,"Ġan":221,"Ġdi":222,"Ġzu":223,"Ġse":224,"Ġis":225,"ve":226,"ten":227,"Ġj":228,"Ġist":229,"hr":230,"Ã¶":231,"Ġst":232,"Ġes":233,"il":234,"ow":235,"Ġre":236,"Ġver":237,"ter":238,"de":239,"ot":240,"icht":241,"Ġun":242,"am":243,"Ġab":244,"gen":245,"ach":246,"Ġer":247,"'s":248,"ier":249,"lich":250,"ind":251,"ge":252,"ben":253,"Ġwas":254,"sch":255,"Ġal":256,"Ġau":257,"Ġon":258,"Ġme":259,"ke":260,"all":261,"Ġthis":262,"Ġdies":263,"ol":264,"im":265,"ct":266,"ay":267,"Ġsch":268,"Ġr":269,"ung":270,"Ġden":271,"Ġge":272,"den":273,"ver":274,"Ġall":275,"Ġals":276,"Ġfor":277,"se":278,"Ġ-":279,"um":280,"Ã¼r":281,"ck":282,"Ġnicht":283,"nen":284,"ld":285,"Ġle":286,"and":287,"be":288,"op":289,"ber":290,"Ġ\"":291,"Ġne":292,"Ġpro":293,"Ġdo":294,"Ġauf":295,"Ġdass":296,"Ġvon":297,"ation":298,"Ġeine":299,"ce":300,"Ġman":301,"Ġim":302,"Ġ--":303,"Ġmit":304,"au":305,"ht":306,"der":307,"ess":308,"th":309,"Ġthey":310,"Ġwie":311,"Ġhe":312,"ann":313,"Ġli":314,"ff":315,"ine":316,"est":317,"ill":318,"ag":319,"Ġsp":320,"ÃŁ":321,"ith":322,"Ġgo":323,"ly":324,"Ġare":325,"Ġwar":326,"Ġmo":327,"sen":328,"Ġuns":329,"ally":330,"id":331,"hen":332,"Ġar":333,"Ġwith":334,"isch":335,"Ġhave":336,"Ġch":337,"Ġwhat":338,"men":339,"Ġas":340,"Ġbut":341,"ul":342,"Ġsich":343,"enn":344,"Ġwor":345,"ell":346,"kt":347,"Ġcan":348,"ist":349,"aus":350,"uch":351,"we":352,"Ġcom":353,"Ã¼ber":354,"Ġaus":355,"he":356,"ft":357,"ust":358,"Ġat":359,"Ġfr":360,"out":361,"ers":362,"Ġor":363,"ern":364,"os":365,"Ġex":366,"ab":367,"ant":368,"Ġum":369,"Ġsind":370,"Ġaber":371,"ib":372,"ĠfÃ¼r":373,"ad":374,"Ã¶n":375,"Ġih":376,"und":377,"'t":378,"Ġhaben":379,"Ġ1":380,"Ġwenn":381,"Ġthere":382,"Ġnot":383,"ould":384,"pp":385,"Ġhat":386,"Ġabout":387,"Ġges":388,"Ġalso":389,"Ġwer":390,"Ġde":391,"oo":392,"Ġsom":393,"end":394,"ĠÃ¼ber":395,"ze":396,"00":397,"Ġte":398,"Ġdes":399,"Ġda":400,"Ġvie":401,"iv":402,"ort":403,"ik":404,"Ġmy":405,"ĠkÃ¶n":406,"og":407,"Ġdiese":408,"art":409,"Ġsa":410,"Ġma":411,"qu":412,"ahr":413,"Ġdem":414,"her":415,"Ġno":416,"ies":417,"Ġpe":418,"hl":419,"Ġone":420,"ight":421,"ese":422,"Ġtr":423,"Ġvor":424,"Ġcon":425,"Ġsh":426,"'re":427,".\"":428,"ien":429,"mer":430,"Ġpeop":431,"Ġpl":432,"ive":433,"Ġpeople":434,"ne":435,"Ġen":436,"Ġwo":437,"Ġbec":438,"ate":439,"Ġent":440,"ink":441,"Ġlike":442,"igen":443,"ity":444,"Ġmen":445,"Ġus":446,"Ġif":447,"etz":448,"Ġher":449,"ute":450,"Ġgr":451,"Ġfrom":452,"Ġkn":453,"ste":454,"ure":455,"Ġnow":456,"Ġour":457,"ein":458,"ang":459,"ap":460,"Ġeinen":461,"Ġjust":462,"Ġget":463,"Ġnach":464,"Ġthese":465,"Ġgen":466,"Ġout":467,"ause":468,"ast":469,"ook":470,"od":471,"Ġknow":472,"ĠkÃ¶nnen":473,"Ġhier":474,"Ġoder":475,"lt":476,"Ġze":477,"Ġinter":478,"Ġthing":479,"Ġmach":480,"ieren":481,"Ġthem":482,"Ġwhen":483,"ted":484,"Ġwerden":485,"Ġmensch":486,"Ġbecause":487,"Ġ2":488,"ear":489,"Ġvery":490,"Ġwho":491,"iert":492,"tw":493,"ild":494,"ken":495,"fe":496,"oug":497,"Ġsein":498,"Ġup":499,"Ġthink":500,"ungen":501,"Ġdar":502,"Ġmein":503,"lle":504,"ass":505,"per":506,"Ġauch":507,"Ġkann":508,"Ġam":509,"âĢ":510,"iz":511,"Ġby":512,"Ġsome":513,"one":514,"Ġhow":515,"Ġkind":516,"Ġsee":517,"ound":518,"ite":519,"ige":520,"Ġeiner":521,"Ġgoing":522,"Ġact":523,"ah":524,"Ġgl":525,"ick":526,"Ġcomp":527,"Ġste":528,"chen":529,"our":530,"ĠâĢ":531,"ain":532,"fen":533,"for":534,"Ġdann":535,"Ġever":536,"scha":537,"Ġco":538,"Ġwill":539,"Ġnur":540,"Ġpr":541,"Ġihr":542,"Ġeinem":543,"Ġyour":544,"Ã¤t":545,"ibt":546,"zen":547,"sten":548,"ack":549,"Ġtim":550,"eren":551,"Ġro":552,"Ã¤nd":553,"Ġmore":554,"Ġyear":555,"Ġsehr":556,"Ġetw":557,"ame":558,"Ġgro":559,"Ġhad":560,"Ġwird":561,"Ġhere":562,"pt":563,"olog":564,"Ġwhich":565,"age":566,"ans":567,"ial":568,"Ġbr":569,"ard":570,"ide":571,"Ġmus":572,"Ġwould":573,"Ġlook":574,"to":575,"Ġqu":576,"Ġmich":577,"ischen":578,"zu":579,"Ġunter":580,"ru":581,"pl":582,"Ã¼ck":583,"ble":584,"ert":585,"ank":586,"reat":587,"ĠâĢĵ":588,"Ġmenschen":589,"Ġfe":590,"Ġsu":591,"urch":592,"Ġfra":593,"ise":594,"Ġkon":595,"Ã¶r":596,"Ġreally":597,"Ġtheir":598,"itt":599,"Ġfa":600,"Ġwere":601,"Ġihnen":602,"Ġkom":603,"Ġgibt":604,"ous":605,"are":606,"keit":607,"Ġper":608,"Ġbes":609,"ually":610,"Ġthen":611,"Ã¤ch":612,"ose":613,"Ġwork":614,"Ġbl":615,"Ġleben":616,"Ġra":617,"hing":618,"issen":619,"iel":620,"wo":621,"'ve":622,"hal":623,"Ġwur":624,"Ġworld":625,"Ġgesch":626,"Ġway":627,"Ġjahr":628,"du":629,"Ġev":630,"Ġta":631,"Ġevery":632,"Ġviel":633,"ud":634,"Ġnoch":635,"Ġjed":636,"Ġbet":637,"'m":638,"Ġsehen":639,"Ġhas":640,"Ġfl":641,"if":642,"Ġwelt":643,"chn":644,"Ġetwas":645,"Ġdieser":646,"llen":647,"Ġdon":648,"ip":649,"heit":650,"ment":651,"Ġke":652,"ther":653,"Ġtime":654,"Ġdurch":655,"ign":656,"ĠmÃ¶":657,"Ġmir":658,"ions":659,"Ġbei":660,"schaft":661,"ue":662,"Ġhabe":663,"ong":664,"ough":665,"ater":666,"ia":667,"Ġ,":668,"Ġbra":669,"Ġihre":670,"Ġactually":671,"me":672,"Ġag":673,"Ġsy":674,"nt":675,"Ġmehr":676,"Ġob":677,"Ġsay":678,"sp":679,"Ġind":680,"Ġinto":681,"Ġproble":682,"ect":683,"Ġwhere":684,"Ġsel":685,"Ġzur":686,"Ġide":687,"Ã¤n":688,"Ġnew":689,"sel":690,"Ġaf":691,"Ġcould":692,"Ġwant":693,"beit":694,"Ġ.":695,"Ġwissen":696,"alk":697,"Ġsc":698,"Ġtra":699,"Ġthings":700,"ore":701,"etzt":702,"ens":703,"Ġsag":704,"mal":705,"Ġyears":706,"ob":707,"Ġalle":708,"Ġsomet":709,"Ġpo":710,"Ġother":711,"Ġph":712,"Ġdid":713,"ĠgroÃŁ":714,"Ġbeg":715,"stem":716,"ische":717,"Ġzwe":718,"Ġfir":719,"Ġcl":720,"lichen":721,"rei":722,"cht":723,"Ġany":724,"Ġeinf":725,"Ġgan":726,"Ġwirk":727,"Ġart":728,"ult":729,"Ã¤r":730,"Ġlo":731,"Ġtechn":732,"ug":733,"Ġzum":734,"form":735,"lie":736,"che":737,"Ġpart":738,"ple":739,"Ġright":740,"Ġgot":741,"ical":742,"Ġmake":743,"liche":744,"Ġbeen":745,"Ġzeit":746,"Ġhapp":747,"ph":748,"ak":749,"Ġdiff":750,"hn":751,"Ġnat":752,"Ġmill":753,"Ġwell":754,"ĠwÃ¼r":755,"Ġmeine":756,"Ã¼s":757,"inge":758,"ĠfÃ¼":759,"Ġweil":760,"ac":761,"Ġwirklich":762,"Ġunser":763,"Ġproblem":764,"Ġpers":765,"ace":766,"Ġbu":767,"Ġneed":768,"Ġover":769,"Ġsaid":770,"rie":771,"ry":772,"ile":773,"wer":774,"Ġshe":775,"Ġfind":776,"Ġsomething":777,"Ġmachen":778,"chte":779,"Ġwurde":780,"Ġspe":781,"Ġtwo":782,"Ġdieses":783,"pr":784,"Ã¤hr":785,"ice":786,"Ġfirst":787,"Ġeinfach":788,"mt":789,"fÃ¼":790,"ree":791,"Ġback":792,"ory":793,"Ġvers":794,"Ġtun":795,"fl":796,"ond":797,"assen":798,"Ġthose":799,"ommen":800,"gt":801,"ient":802,"Ġres":803,"iter":804,"able":805,"Ġpre":806,"Ġmar":807,"Ġimmer":808,"Ġlie":809,"stell":810,"Ġverb":811,"Ġdam":812,"ges":813,"ger":814,"ungs":815,"Ġnun":816,"Ġdis":817,"ange":818,"Ġmuch":819,"Ġimp":820,"Ġkle":821,"ount":822,"Ġcall":823,"inn":824,"bst":825,"Ġdr":826,"000":827,"Ġthan":828,"iver":829,"Ġlitt":830,"Ġjetzt":831,"Ġunsere":832,"elt":833,"Ġ3":834,"Ġad":835,"aten":836,"Ġlittle":837,"Ġho":838,"own":839,"Ġbis":840,"Ġstud":841,"Ġgew":842,"ys":843,"ome":844,"Ġlot":845,"?\"":846,"Ġstar":847,"ingen":848,"bl":849,"ations":850,"Ġarbeit":851,"Ġhand":852,"ffen":853,"cent":854,"Ġmost":855,"Ġac":856,"Ġgem":857,"Ġreal":858,"hmen":859,"Ġger":860,"Ġhin":861,"way":862,"Ġtechnolog":863,"Ġgut":864,"Ġtalk":865,"erst":866,"Ġsystem":867,"ves":868,"Ġkl":869,"iger":870,"Ġhatte":871,"ats":872,"Ġlife":873,"Ġem":874,"Ġkeine":875,"eln":876,"Ġdenn":877,"iÃŁ":878,"vel":879,"Ġviele":880,"ĠmÃ¼s":881,"Ġdu":882,"Ġonly":883,"ase":884,"gan":885,"Ġeven":886,"ody":887,"Ġselbst":888,"erg":889,"ving":890,"Ġhum":891,"nte":892,"Ġhis":893,"Ġleute":894,"leich":895,"ition":896,"Ġgeb":897,"hlen":898,"Ġreg":899,"glich":900,"ath":901,"ale":902,"Ġzus":903,"schie":904,"als":905,"Ġsagen":906,"Ġhel":907,"Ġtake":908,"red":909,"ated":910,"Ġpol":911,"Ġgra":912,"Ġday":913,"Ġland":914,"ktion":915,"Ġsoll":916,"Ġmal":917,"Ġdiesem":918,"ely":919,"tern":920,"gr":921,"ance":922,"Ġmany":923,"Ġperson":924,"Ġgood":925,"uchen":926,"Ġcont":927,"bar":928,"Ġbef":929,"ood":930,"Ġgel":931,"Ġzwei":932,"Ġdiesen":933,"Ġthr":934,"Ġwieder":935,"Ġdinge":936,"Ġlet":937,"Ġeines":938,"Ġpass":939,"ĠmÃ¼ssen":940,"Ġdoes":941,"Ġmon":942,"Ġbin":943,"Ġwaren":944,"uen":945,"ents":946,"erent":947,"Ġ19":948,"Ġgeh":949,"Ġele":950,"Ġalles":951,"Ġsagte":952,"Ġdifferent":953,"Ġprodu":954,"aut":955,"igkeit":956,"Ġsol":957,"Ġstr":958,"ok":959,"ish":960,"wn":961,"Ġmed":962,"Ġjahren":963,"Ġfre":964,"Ġentw":965,"Ġir":966,"int":967,"Ġteil":968,"oll":969,"ord":970,"unden":971,"Ġkein":972,"Ġput":973,"Ġglau":974,"Ġandere":975,"auf":976,"Ġdown":977,"ser":978,"ichte":979,"Ġdesign":980,"Ġnie":981,"Ġthrough":982,"gend":983,"get":984,"Ġexper":985,"Ġ20":986,"Ġaround":987,"other":988,"gl":989,"br":990,"xt":991,"Ġpar":992,"ict":993,"Ġsm":994,"acht":995,"Ġbest":996,"Ġdamit":997,"Ġbek":998,"ammen":999,"Ġmay":1000,"Ġmillion":1001,"ty":1002,"Ġanderen":1003,"Ġfun":1004,"Ġschw":1005,"Ġshow":1006,"ution":1007,"Ġbo":1008,"Ġcar":1009,"ram":1010,"act":1011,"Ġok":1012,"urn":1013,"'ll":1014,"Ġ5":1015,"ors":1016,"ichtig":1017,"cess":1018,"ahre":1019,"itÃ¤t":1020,"ÃŁen":1021,"ĠwÃ¼rde":1022,"day":1023,"Ġaut":1024,"Ġwhy":1025,"Ġerf":1026,"lleicht":1027,"Ġheraus":1028,"Ġtell":1029,"Ġoff":1030,"Ġbeing":1031,"Ġvielleicht":1032,"Ġzusammen":1033,"ible":1034,"Ġ10":1035,"net":1036,"pe":1037,"ner":1038,"Ġinv":1039,"Ġcomm":1040,"auen":1041,"ience":1042,"ought":1043,"ri":1044,"ha":1045,"vor":1046,"Ġplan":1047,"Ġhal":1048,"Ġfam":1049,"tel":1050,"Ġuse":1051,"Ġins":1052,"Ġben":1053,"ren":1054,"Ġwen":1055,"igh":1056,"Ġgreat":1057,"Ġcome":1058,"Ġinform":1059,"Ġbig":1060,"Ġinc":1061,"Ġapp":1062,"Ġsame":1063,"Ġtats":1064,"Ġbas":1065,"ious":1066,"Ġmin":1067,"ons":1068,"Ġmet":1069,"ary":1070,"Ġtry":1071,"igt":1072,"Ġhappen":1073,"Ġnor":1074,"Ġgeht":1075,"Ġgu":1076,"Ġsim":1077,"Ġpu":1078,"Ġjahre":1079,"Ġpos":1080,"iss":1081,"Ġlang":1082,"ces":1083,"Ġpa":1084,"ject":1085,"Ġamer":1086,"Ġpat":1087,"Ġzw":1088,"Ġtrans":1089,"Ġmom":1090,"isten":1091,"Ġbit":1092,"Ġfact":1093,"Ġschl":1094,"Ġthree":1095,"ian":1096,"Ġstart":1097,"oc":1098,"ful":1099,"ower":1100,"Ġdoing":1101,"king":1102,"Ġend":1103,"Ġcount":1104,"geb":1105,"Ġ4":1106,"ction":1107,"ĠzurÃ¼ck":1108,"Ġstat":1109,"Ġwahr":1110,"Ġgleich":1111,"Ġrel":1112,"nis":1113,"Ġhuman":1114,"Ġdav":1115,"ss":1116,"Ġkam":1117,"Ġja":1118,"Ġweiter":1119,"Ġmuss":1120,"Ġbi":1121,"Ġsur":1122,"ric":1123,"tra":1124,"Ġenerg":1125,"ically":1126,"Ġcomput":1127,"ual":1128,"halten":1129,"Ġuniver":1130,"Ġdec":1131,"tz":1132,"Ġentwick":1133,"Ġoh":1134,"arn":1135,"Ġschon":1136,"Ġagain":1137,"Ġsec":1138,"Ġgrund":1139,"Ġfamil":1140,"ism":1141,"Ġheute":1142,"Ġganz":1143,"utz":1144,"old":1145,"Ġklein":1146,"Ġfin":1147,"Ġthank":1148,"Ġwel":1149,"ting":1150,"ep":1151,"Ġel":1152,"ved":1153,"Ġgef":1154,"ade":1155,"ire":1156,"Ġchild":1157,"ize":1158,"Ã¼n":1159,"Ã¤chlich":1160,"Ã¤re":1161,"Ġpercent":1162,"tet":1163,"uss":1164,"zent":1165,"thing":1166,"body":1167,"Ġinformation":1168,"Ġeinz":1169,"Ġinst":1170,"Ġko":1171,"ĠmÃ¶chte":1172,"ellen":1173,"Ġcalled":1174,"Ġgenau":1175,"isp":1176,"Ġbuild":1177,"Ġrem":1178,"'d":1179,"Ġkr":1180,"Ġdoll":1181,"Ã¶ÃŁ":1182,"self":1183,"Ã¤u":1184,"ĠÃ¶":1185,"Ġgegen":1186,"pro":1187,"Ġlong":1188,"bt":1189,"Ġhim":1190,"Ġafter":1191,"omen":1192,"Ġdollar":1193,"Ġtoday":1194,"iden":1195,"Ġorgan":1196,"ler":1197,"Ġform":1198,"Ġeinige":1199,"Ġtag":1200,"nten":1201,"ics":1202,"ks":1203,"Ġbere":1204,"ucht":1205,"Ġmacht":1206,"teil":1207,"esen":1208,"Ġmade":1209,"ating":1210,"Ġwr":1211,"ĠtatsÃ¤chlich":1212,"Ġbild":1213,"Ġquest":1214,"Ġear":1215,"essen":1216,"Ġown":1217,"Ġsoc":1218,"kl":1219,"ffe":1220,"Ġshould":1221,"Ġbeisp":1222,"..":1223,"Ġimport":1224,"Ã¤h":1225,"Ġdavon":1226,"Ġfar":1227,"its":1228,"ĠmÃ¶glich":1229,"Ġwarum":1230,"entlich":1231,"Ġjem":1232,"pen":1233,"Ġletz":1234,"Ġkinder":1235,"Ġlast":1236,"Ġlearn":1237,"hren":1238,"tell":1239,"Ġdan":1240,"Ġfall":1241,"con":1242,"je":1243,"ts":1244,"angen":1245,"ahl":1246,"ities":1247,"Ġverw":1248,"Ġdrei":1249,"Ġdort":1250,"iten":1251,"Ġplay":1252,"Ġbewe":1253,"Ġdenken":1254,"Ġbede":1255,"ven":1256,"sy":1257,"Ġturn":1258,"Ġmean":1259,"ool":1260,"Ġunderst":1261,"sche":1262,"inden":1263,"Ġcour":1264,"Ġeigen":1265,"ierte":1266,"Ġspiel":1267,"Ġzie":1268,"Ġhatten":1269,"Ġanother":1270,"ational":1271,"Ġbrain":1272,"zie":1273,"Ġthought":1274,"Ġdidn":1275,"Ġchange":1276,"ĠnatÃ¼r":1277,"Ġmoment":1278,"Ġla":1279,"Ġpaar":1280,"Ġsit":1281,"chten":1282,"ĠverÃ¤nd":1283,"Ġgener":1284,"Ġidea":1285,"les":1286,"Ġfeel":1287,"ings":1288,"wh":1289,"Ġihn":1290,"bs":1291,"Ġimportant":1292,"ĠgrÃ¶ÃŁ":1293,"Ġbelie":1294,"Ġsl":1295,"halb":1296,"Ġter":1297,"Ġweg":1298,"Ġstill":1299,"Ġcreat":1300,"uten":1301,"ular":1302,"Ġverl":1303,"Ġgeschichte":1304,"Ġnum":1305,"ope":1306,"ĠweiÃŁ":1307,"ĠdarÃ¼ber":1308,"Ġgehen":1309,"mlich":1310,"rechen":1311,"Ġwollen":1312,"ix":1313,"Ġask":1314,"ĠkÃ¶nnte":1315,"Ġits":1316,"Ġbesch":1317,"Ġsond":1318,"Ġverste":1319,"gar":1320,"Ġstarted":1321,"gel":1322,"atz":1323,"Ġbefore":1324,"alt":1325,"Ġrec":1326,"Ġexam":1327,"Ġsk":1328,"Ġmor":1329,"ichten":1330,"no":1331,"Ġgive":1332,"Ġser":1333,"Ġmeiner":1334,"Ġbeh":1335,"Ġstand":1336,"Ã¤d":1337,"ork":1338,"Ġans":1339,"Ġwent":1340,"Ġimag":1341,"Ġbeispiel":1342,"weise":1343,"ids":1344,"Ġwerde":1345,"Ġ200":1346,"ock":1347,"sum":1348,"io":1349,"Ġwoll":1350,"Ġnever":1351,"az":1352,"pf":1353,"Ġschool":1354,"Ġplanet":1355,"ility":1356,"Ġerst":1357,"Ġjeder":1358,"oren":1359,"ma":1360,"ache":1361,"Ġber":1362,"irn":1363,"Ġunderstand":1364,"Ġcourse":1365,"Ġfound":1366,"str":1367,"Ġstory":1368,"Ġpower":1369,"Ġchin":1370,"reich":1371,"Ġlassen":1372,"Ġable":1373,"ps":1374,"Ġseine":1375,"Ġsondern":1376,"kte":1377,"Ġcent":1378,"Ġpoint":1379,"Ġtre":1380,"Ġbess":1381,"Ġhigh":1382,"Ġerz":1383,"bei":1384,"ennen":1385,"Ġbetter":1386,"Ġmight":1387,"Ġschn":1388,"Ġvielen":1389,"Ġbot":1390,"Ġwurden":1391,"Ġsort":1392,"Ġpolit":1393,"olution":1394,"Ġihren":1395,"Ġmag":1396,"ital":1397,"ĠwÃ¤hr":1398,"Ġcomputer":1399,"Ġfu":1400,"ied":1401,"Ġnext":1402,"ider":1403,"Ġfil":1404,"Ġdazu":1405,"gram":1406,"Ġbill":1407,"bo":1408,"Ġsicher":1409,"Ġinteress":1410,"utzen":1411,"ists":1412,"gef":1413,"Ġgab":1414,"nehmen":1415,"Ġdat":1416,"schieden":1417,"schein":1418,"kommen":1419,"ĠnatÃ¼rlich":1420,"ĠwÃ¤re":1421,"stand":1422,"fÃ¼r":1423,"Ġwichtig":1424,"anz":1425,"Ġfunktion":1426,"Ġbus":1427,"Ġexp":1428,"Ġvis":1429,"ogra":1430,"kes":1431,"Ġjemand":1432,"yp":1433,"Ġeach":1434,"att":1435,"Ġago":1436,"Ġhund":1437,"Ġglob":1438,"land":1439,"ĠwÃ¤hrend":1440,"Ġtoget":1441,"Ġcr":1442,"Ġtogether":1443,"Ġkommen":1444,"schen":1445,"Ġeff":1446,"Ġstu":1447,"agen":1448,"Ġunserer":1449,"Ġsen":1450,"cken":1451,"Ġdoch":1452,",\"":1453,"Ġsecond":1454,"ward":1455,"ds":1456,"Ġcame":1457,"Ġpubl":1458,"amm":1459,"ander":1460,"stellen":1461,"ather":1462,"ont":1463,"Ġvom":1464,"Ġhelp":1465,"co":1466,"Ġ6":1467,"ins":1468,"Ġsogar":1469,"iven":1470,"Ġspec":1471,"Ġdenke":1472,"Ġnam":1473,"ĠÃ¤":1474,"ĠhÃ¤t":1475,"velop":1476,"Ġirgend":1477,"Ġneue":1478,"Ġcommun":1479,"Ġnumber":1480,"Ġplace":1481,"Ġlebens":1482,"Ġfrage":1483,"Ġzwischen":1484,"ues":1485,"cted":1486,"ĠnÃ¤ch":1487,"Ġersten":1488,"Ġted":1489,"Ġwater":1490,"Ġfour":1491,"Ã¼nd":1492,"ative":1493,"ster":1494,"Ġfew":1495,"Ġeinmal":1496,"Ġnatur":1497,"ween":1498,"Ġfinden":1499,"Ġcomple":1500,"Ġtechnology":1501,"ited":1502,"Ġphys":1503,"Ġgeben":1504,"Ġexpl":1505,"Ġokay":1506,"Ġdevelop":1507,"Ġnichts":1508,"Ġgerade":1509,"ehen":1510,"rik":1511,"Ġgemacht":1512,"iness":1513,"Ġfol":1514,"Ġdenen":1515,"Ġused":1516,"Ġohne":1517,"alth":1518,"Ġstra":1519,"imm":1520,"Ġglaube":1521,"Ġkur":1522,"read":1523,"Ġvide":1524,"Ġbetween":1525,"mit":1526,"Ġmat":1527,"Ġchar":1528,"Ġ'":1529,"Ġkommt":1530,"ced":1531,"Ġerw":1532,"arbeit":1533,"Ġihrer":1534,"Ġbro":1535,"ures":1536,"erung":1537,"arch":1538,"ized":1539,"Ġabs":1540,"Ġweit":1541,"Ġinterest":1542,"ways":1543,"Ġquestion":1544,"Ġdra":1545,"anted":1546,"ĠerzÃ¤":1547,"Ġsmall":1548,"Ġletzten":1549,"achen":1550,"geben":1551,"ĠdafÃ¼r":1552,"wir":1553,"Ġmater":1554,"Ġlooking":1555,"ms":1556,"Ġdone":1557,"hrt":1558,"Ġpatient":1559,"Ġtoo":1560,"els":1561,"Ġwissenschaft":1562,"Ġold":1563,"Ġ15":1564,"Ġjo":1565,"Ġdata":1566,"Ġeng":1567,"ĠlÃ¶":1568,"ierung":1569,"Ġdoesn":1570,"Ġ30":1571,"Ġscha":1572,"Ġinternet":1573,"ium":1574,"Ġstru":1575,"Ġlar":1576,"Ġmaybe":1577,"aufen":1578,"Ġexample":1579,"Ġlive":1580,"ĠwÃ¼rden":1581,"Ġameric":1582,"Ġgehirn":1583,"Ġeig":1584,"Ġlove":1585,"ave":1586,"Ġ50":1587,"Ġcre":1588,"Ġgemein":1589,"Ġson":1590,"Ġje":1591,"Ġzeigen":1592,"Ġrun":1593,"man":1594,"ember":1595,"ific":1596,"gs":1597,"Ġdach":1598,"Ã¤s":1599,"Ġdre":1600,"ationen":1601,"Ġcap":1602,"cy":1603,"Ġstre":1604,"Ġprozent":1605,"Ġwhole":1606,"zeit":1607,"rat":1608,"dem":1609,"Ġbring":1610,"Ã¶rt":1611,"Ġsuch":1612,"Ġpassiert":1613,"Ġpartic":1614,"Ġlight":1615,"Ġ100":1616,"ail":1617,"Ġsieht":1618,"Ġverstehen":1619,"Ġ9":1620,"Ġcor":1621,"Ġmind":1622,"los":1623,"Ġverschieden":1624,"led":1625,"gest":1626,"ably":1627,"vers":1628,"dr":1629,"mo":1630,"Ġhaus":1631,"Ġdaran":1632,"Ġstellen":1633,"Ġgrow":1634,"Ġdire":1635,"Ġged":1636,"Ġmark":1637,"Ġander":1638,"ement":1639,"fer":1640,"Ġrest":1641,"oney":1642,"Ġkonnte":1643,"Ġwasser":1644,"Ġchildren":1645,"unkt":1646,"Ġwomen":1647,"Ġwanted":1648,"gew":1649,"cept":1650,"Ġcell":1651,"Ġerste":1652,"Ġ8":1653,"Ġganze":1654,"Ġur":1655,"Ġvier":1656,"the":1657,"Ġprof":1658,"Ġprob":1659,"Ġglobal":1660,"Ã¶ren":1661,"Ġposs":1662,"Ġfast":1663,"Ġbegin":1664,"Ġjob":1665,"off":1666,"Ġfrauen":1667,"Ġschnell":1668,"cher":1669,"enden":1670,"Ġmillionen":1671,"tre":1672,"ule":1673,"conom":1674,"Ġanim":1675,"Ġ7":1676,"Ġalways":1677,"Ġvir":1678,"ters":1679,"Ġprogram":1680,"Ġmil":1681,"tro":1682,"Ġcare":1683,"Ġspra":1684,"Ġcolle":1685,"Ġetwa":1686,"Ġread":1687,"immt":1688,"selves":1689,"eter":1690,"tschaft":1691,"Ġanf":1692,"Ġmut":1693,"Ġless":1694,"Ġchang":1695,"Ġ[":1696,"allen":1697,"Ġproject":1698,"Ġidee":1699,"Ġeconom":1700,"Ġtrying":1701,"Ġgeld":1702,"Ġmod":1703,"Ġbesser":1704,"Ġwa":1705,"Ġdank":1706,"Ġbed":1707,"Ġnehmen":1708,"Ġtimes":1709,"Ġworking":1710,"Ġreas":1711,"Ġsupp":1712,"ahren":1713,"fin":1714,"Ġfive":1715,"ĠgroÃŁe":1716,"Ġcou":1717,"etzen":1718,"sam":1719,"Ġgar":1720,"Ġang":1721,"Ġaway":1722,"Ġsollten":1723,"ĠglÃ¼ck":1724,"ften":1725,"Ġdaten":1726,"aub":1727,"Ġdabei":1728,"Ġsing":1729,"Ġhealth":1730,"jekt":1731,"enten":1732,"Ġeverything":1733,"Ġfragen":1734,"Ġbelieve":1735,"Ã¤ng":1736,"Ġbook":1737,"ross":1738,"Ġarbeiten":1739,"Ġacc":1740,"Ġmot":1741,"ention":1742,"Ġkre":1743,"elle":1744,"na":1745,"Ġpict":1746,"Ġset":1747,"ĠkÃ¶nnten":1748,"ness":1749,"Ġsollte":1750,"ppe":1751,"Ġlab":1752,"Ġspace":1753,"gehen":1754,"Ġziemlich":1755,"Ġopen":1756,"Ġafric":1757,"Ġsign":1758,"Ã¼t":1759,"uer":1760,"agt":1761,"ÃŁer":1762,"under":1763,"zeug":1764,"ives":1765,"Ġcountry":1766,"ĠhÃ¶":1767,"Ġmeinen":1768,"ernen":1769,"Ġmeinem":1770,"Ġraum":1771,"ines":1772,"Ġmaterial":1773,"Ġbew":1774,"Ġsprechen":1775,"Ġhard":1776,"Ġcompan":1777,"Ġcam":1778,"Ġmoney":1779,"schl":1780,"Ġexperim":1781,"Ġfut":1782,"schied":1783,"iar":1784,"sh":1785,"Ġkids":1786,"raft":1787,"ĠkÃ¶r":1788,"Ġmeisten":1789,"Ġcity":1790,"Ġmas":1791,"Ġgre":1792,"Ġbre":1793,"stÃ¤nd":1794,"Ġerinn":1795,"ischer":1796,"Ġmeans":1797,"ĠheiÃŁ":1798,"Ġsagt":1799,"Ġsoz":1800,"Ġdarauf":1801,"ief":1802,"Ġresp":1803,"Ġpop":1804,"vir":1805,"par":1806,"Ġbekommen":1807,"Ġarch":1808,"mÃ¶":1809,"Ġhar":1810,"vern":1811,"Ġwollte":1812,"licher":1813,"fr":1814,"uge":1815,"Ġusing":1816,"Ġeigentlich":1817,"isen":1818,"lung":1819,"Ġende":1820,"wie":1821,"Ġthinking":1822,"Ġtook":1823,"Ġpra":1824,"unde":1825,"Ã¤lt":1826,"anken":1827,"ries":1828,"Ġnet":1829,"utet":1830,"Ġenergy":1831,"Ġeur":1832,"Ġna":1833,"Ġlu":1834,"Ġcle":1835,"Ġwalk":1836,"Ġging":1837,"sehen":1838,"Ã¤ren":1839,"Ġhoch":1840,"ates":1841,"Ġhome":1842,"gung":1843,"tt":1844,"Ġricht":1845,"ĠauÃŁer":1846,"Ġbeste":1847,"iend":1848,"kun":1849,"ogen":1850,"atch":1851,"Ġfood":1852,"ivid":1853,"Ġpres":1854,"Ġatt":1855,"legen":1856,"Ġfriend":1857,"Ġfas":1858,"Ġseit":1859,"Ġprocess":1860,"Ã¼h":1861,"Ġinno":1862,"nf":1863,"Ġteach":1864,"Ġwelche":1865,"Ġlos":1866,"Ã¤ndern":1867,"Ġsin":1868,"Ġmust":1869,"Ġweniger":1870,"adt":1871,"Ġhist":1872,"Ġcol":1873,"ktiv":1874,"dern":1875,"Ġinteresting":1876,"fÃ¼hl":1877,"Ġcreate":1878,"Ġair":1879,"Ġverg":1880,"ession":1881,"Ġschle":1882,"Ġleft":1883,"sc":1884,"Ġris":1885,"Ġgovern":1886,"Ġhalf":1887,"scheinlich":1888,"Ġant":1889,"Ġkleinen":1890,"Ġenough":1891,"Ġgetting":1892,"Ġsense":1893,"llt":1894,"Ġfilm":1895,"vie":1896,"rop":1897,"Ġquite":1898,"Ã¤ter":1899,"richt":1900,"Ġneur":1901,"Ġhead":1902,"Ġglauben":1903,"Ġnormal":1904,"Ġbecome":1905,"Ġindivid":1906,"Ġbab":1907,"Ġamerik":1908,"Ġsta":1909,"Ġjeden":1910,"Ġtop":1911,"annt":1912,"\".":1913,"ilt":1914,"Ġrecht":1915,"ruck":1916,"Ġdanke":1917,"Ġbil":1918,"ouse":1919,"Ġunder":1920,"Ġungl":1921,"Ġvideo":1922,"gesch":1923,"fall":1924,"kr":1925,"Ġcur":1926,"reiben":1927,"ograph":1928,"Ġfuture":1929,"fte":1930,"ird":1931,"Ġcomes":1932,"ierten":1933,"kunft":1934,"Ġinnov":1935,"cle":1936,"gh":1937,"Ġstop":1938,"Ġprobably":1939,"nder":1940,"Ġearth":1941,"ald":1942,"Ġversuch":1943,"Ġyork":1944,"Ġbuch":1945,"Ġeben":1946,"ktur":1947,"erne":1948,"Ġbedeutet":1949,"ertain":1950,"Ġelect":1951,"Ġsache":1952,"Ã¤ft":1953,"Ġenergie":1954,"Ġconne":1955,"ĠnÃ¤":1956,"Ġentsche":1957,"rum":1958,"Ġgest":1959,"iting":1960,"Ġgrou":1961,"Ġscience":1962,"ware":1963,"Ġtest":1964,"ĠgroÃŁen":1965,"ĠfÃ¼nf":1966,"ĠmÃ¶glichkeit":1967,"ga":1968,"Ġarm":1969,"Ġbusiness":1970,"Ġchina":1971,"Ġrob":1972,"sych":1973,"ories":1974,"row":1975,"Ġsocial":1976,"Ġlernen":1977,"Ġroom":1978,"ever":1979,"Ġwunder":1980,"Ġid":1981,"Ġpie":1982,"Ġtalking":1983,"ĠschÃ¶n":1984,"ennt":1985,"Ġrad":1986,"Ġbiolog":1987,"cer":1988,"Ġunseren":1989,"Ġface":1990,"Ġmath":1991,"Ġganzen":1992,"Ġinvest":1993,"Ġunivers":1994,"ulation":1995,"Ġtechnologie":1996,"Ġhappened":1997,"nah":1998,"Ġantw":1999,"Ġche":2000,"Ġbrauchen":2001,"Ġstuff":2002,"usst":2003,"Ġjedes":2004,"Ġindust":2005,"Ġ...":2006,"Ġwithout":2007,"Ġchr":2008,"Ġmaking":2009,"cke":2010,"hlt":2011,"Ġsw":2012,"Ġprote":2013,"Ġbuilding":2014,"ments":2015,"Ġphot":2016,"iere":2017,"ĠÃ¶ff":2018,"Ġcontro":2019,"Ġoffen":2020,"Ġmonth":2021,"Ġwahrscheinlich":2022,"port":2023,"Ġbringen":2024,"Ġkleine":2025,"ets":2026,"aces":2027,"viron":2028,"Ġgesehen":2029,"line":2030,"Ã¤us":2031,"Ġihm":2032,"Ġteam":2033,"Ġamaz":2034,"Ġvoll":2035,"inen":2036,"Ġihrem":2037,"duc":2038,"Ġpret":2039,"Ġdachte":2040,"ultur":2041,"Ġdollars":2042,"Ġmann":2043,"Ġbody":2044,"Ġenviron":2045,"ior":2046,"zt":2047,"Ġengl":2048,"Ġpretty":2049,"ying":2050,"Ġeas":2051,"Ġru":2052,"Ġsub":2053,"Ġkomple":2054,"Ġbetra":2055,"halt":2056,"Ġkeep":2057,"Ġsym":2058,"alen":2059,"Ġweise":2060,"ĠkÃ¶rper":2061,"fort":2062,"kten":2063,"Ġfig":2064,"Ġwonder":2065,"Ġabsol":2066,"Ġanything":2067,"Ġyoun":2068,"Ġafrik":2069,"ift":2070,"Ġpsych":2071,"cture":2072,"Ġsound":2073,"Ġeins":2074,"Ġ18":2075,"ĠÃ¼":2076,"Ġbad":2077,"ime":2078,"Ġwee":2079,"ices":2080,"Ġseite":2081,"ially":2082,"Ġelse":2083,"Ġside":2084,"Ġunterschied":2085,"Ġwes":2086,"Ġversuchen":2087,"Ġfal":2088,"ged":2089,"Ġopp":2090,"Ġbeaut":2091,"ionen":2092,"ĠmÃ¤n":2093,"Ġret":2094,"ane":2095,"Ġtyp":2096,"Ġwind":2097,"ately":2098,"Ġversch":2099,"Ã¤nder":2100,"\",":2101,"Ġsex":2102,"Ġseem":2103,"achsen":2104,"Ġfest":2105,"Ġval":2106,"Ġbesond":2107,"ches":2108,"Ġpap":2109,"Ġcoming":2110,"Ġwenig":2111,"lly":2112,"Ġbeim":2113,"Ã¤um":2114,"Ġreason":2115,"Ġfort":2116,"ning":2117,"Ġkop":2118,"iges":2119,"Ġhinter":2120,"hin":2121,"ister":2122,"Ġgru":2123,"eten":2124,"Ġbar":2125,"Ġzukunft":2126,"ckt":2127,"Ġfrau":2128,"Ġverk":2129,"iff":2130,"urs":2131,"Ġ40":2132,"Ġtold":2133,"Ġass":2134,"dition":2135,"Ġallow":2136,"ĠspÃ¤ter":2137,"Ġgesagt":2138,"Ġsix":2139,"Ġvo":2140,"Ġhope":2141,"uring":2142,"Ġgesund":2143,"och":2144,"itive":2145,"Ġlives":2146,"Ġchem":2147,"Ġimagine":2148,"quen":2149,"Ġmiss":2150,"Ġhil":2151,"Ġmenge":2152,"Ġsimple":2153,"Ġmid":2154,"Ġkar":2155,"where":2156,"Ġonce":2157,"Ġ12":2158,"Ġsays":2159,"Ġkeinen":2160,"Ġnutzen":2161,"Ġstadt":2162,"Ġcountries":2163,"Ġproblems":2164,"Ġacross":2165,"leben":2166,"ernt":2167,"oh":2168,"Ġgesell":2169,"Ġbasically":2170,"Ġwirtschaft":2171,"Ġint":2172,"Ġgoes":2173,"Ġred":2174,"lieÃŁ":2175,"Ġterr":2176,"Ġunglaub":2177,"Ġscient":2178,"Ġdig":2179,"Ġessen":2180,"ĠhÃ¤tte":2181,"Ġmakes":2182,"Ġafrica":2183,"Ġlater":2184,"tem":2185,"erence":2186,"Ġindem":2187,"Ġmusik":2188,"Ġble":2189,"unter":2190,"Ġremember":2191,"irl":2192,"wohl":2193,"Ġprin":2194,"Ġseen":2195,"schaften":2196,"Ġsocie":2197,"Ġeduc":2198,"anc":2199,"Ġfund":2200,"esearch":2201,"Ġsuper":2202,"ismus":2203,"Ġsitu":2204,"Ġlevel":2205,"Ġmove":2206,"cl":2207,"Ġresearch":2208,"Ġhour":2209,"Ġoft":2210,"anden":2211,"Ġpicture":2212,"ĠheiÃŁt":2213,"Ġenvironment":2214,"ether":2215,"cover":2216,"Ġtem":2217,"Ġey":2218,"denken":2219,"Ġliving":2220,"Ġextre":2221,"Ġkurz":2222,"Ġrev":2223,"Ġhappens":2224,"Ġexperience":2225,"Ġyet":2226,"ousand":2227,"Ġmusic":2228,"most":2229,"Ġaugen":2230,"Ġopt":2231,"Ġparticular":2232,"ho":2233,"Ġgute":2234,"Ġjede":2235,"Ã¼tz":2236,"ily":2237,"Ġlink":2238,"Ġtrain":2239,"itten":2240,"ulture":2241,"Ġlea":2242,"Ġsaw":2243,"ppen":2244,"ots":2245,"einander":2246,"tellt":2247,"Ġhaving":2248,"Ġexist":2249,"rieben":2250,"Ġthousand":2251,"Ġasked":2252,"Ġeffect":2253,"ator":2254,"Ġunt":2255,"Ġcase":2256,"imes":2257,"stellung":2258,"Ġlicht":2259,"Ġarchite":2260,"ided":2261,"Ġanders":2262,"Ġtro":2263,"aps":2264,"Ġmilliar":2265,"Ġerfol":2266,"Ġentde":2267,"Ġlangu":2268,"Ġways":2269,"Ġyoung":2270,"Ġrelig":2271,"Ã¤higkeit":2272,"Ġort":2273,"Ġeigenen":2274,"Ġfunktioniert":2275,"ization":2276,"Ġident":2277,"Ġwhile":2278,"Ġleg":2279,"Ġfamily":2280,"ality":2281,"Ġkonnten":2282,"Ġschaffen":2283,"nung":2284,"Ġresult":2285,"Ġsou":2286,"Ġeing":2287,"Ġoper":2288,"Ġsor":2289,"emat":2290,"ente":2291,"Ġaller":2292,"orn":2293,"Ġline":2294,"Ġwhether":2295,"Ġbillion":2296,"Ġwohl":2297,"Ġperfe":2298,"gefÃ¤hr":2299,"Ġcomplete":2300,"ala":2301,"Ġcertain":2302,"Ġrichtig":2303,"was":2304,"Ġfot":2305,"Ġshare":2306,"Ġdays":2307,"Ġinside":2308,"mun":2309,"ants":2310,"Ġanswer":2311,"Ġself":2312,"Ġsah":2313,"Ġdefin":2314,"Ġ25":2315,"Ġequ":2316,"Ġcal":2317,"Ġallen":2318,"Ġsingle":2319,"sicht":2320,"Ġkrie":2321,"Ġalmost":2322,"oss":2323,"up":2324,"Ã¤l":2325,"Ġinstit":2326,"Ġwatch":2327,"Ġsure":2328,"Ġmutter":2329,"Ã¤m":2330,"Ã¶l":2331,"reichen":2332,"ape":2333,"Ġnothing":2334,"Ġhear":2335,"Ġherz":2336,"ready":2337,"ĠungefÃ¤hr":2338,"iving":2339,"Ġdel":2340,"Ġerkl":2341,"zeich":2342,"Ġtot":2343,"Ġstates":2344,"dle":2345,"welt":2346,"Ġschwier":2347,"Ġboth":2348,"hrer":2349,"ident":2350,"ron":2351,"zahl":2352,"Ġmass":2353,"Ġeverybody":2354,"oot":2355,"erein":2356,"Ġschauen":2357,"Ġsaying":2358,"ene":2359,"Ġinsp":2360,"ton":2361,"Ġpriv":2362,"Ġspielen":2363,"Ġbel":2364,"Ġstim":2365,"Ġalready":2366,"Ġname":2367,"Ġerde":2368,"Ġsuc":2369,"Ġemot":2370,"Ġpublic":2371,"af":2372,"Ġgirl":2373,"Ġpossible":2374,"Ġschwer":2375,"Ġprobleme":2376,"Ġevolution":2377,"Ġideas":2378,"uf":2379,"Ġwithin":2380,"Ġseiner":2381,"Ġeg":2382,"stru":2383,"Ġverd":2384,"ub":2385,"Ġpain":2386,"Ġdiscover":2387,"Ġsat":2388,"Ġgesundheit":2389,"ark":2390,"ĠerzÃ¤hlen":2391,"Ġextra":2392,"Ġklar":2393,"ritt":2394,"gang":2395,"so":2396,"Ġflie":2397,"Ġdev":2398,"Ġbevor":2399,"Ġloc":2400,"Ġguy":2401,"Ġmathemat":2402,"Ġvar":2403,"Ġcost":2404,"ĠnÃ¤chsten":2405,"Ġexperiment":2406,"Ġwom":2407,"Ġref":2408,"isches":2409,"Ġnational":2410,"Ġwrong":2411,"Ġmole":2412,"Ġgenug":2413,"hip":2414,"bra":2415,"ury":2416,"Ġexact":2417,"ament":2418,"min":2419,"Ġyes":2420,"ateg":2421,"Ġhelfen":2422,"Ã¼nst":2423,"mittel":2424,"akt":2425,"Ġneuen":2426,"Ġspeak":2427,"hol":2428,"li":2429,"Ġbisschen":2430,"Ġalt":2431,"Ġherum":2432,"Ġlooked":2433,"Ġincred":2434,"utes":2435,"Ġunserem":2436,"Ġsei":2437,"Ġdarum":2438,"Ġerl":2439,"Ġelekt":2440,"unst":2441,"Ġintell":2442,"Ġtw":2443,"Ġlange":2444,"Ġschul":2445,"Ġtele":2446,"Ġintern":2447,"Ġtreat":2448,"Ġsech":2449,"Ġneu":2450,"Ġbegan":2451,"Ġcontin":2452,"Ġhundred":2453,"Ġmem":2454,"Ġheart":2455,"Ġsomeone":2456,"Ġmarket":2457,"Ġpot":2458,"Ġkennen":2459,"Ġliebe":2460,"Ġinner":2461,"Ġkne":2462,"Ġoften":2463,"ogn":2464,"Ġtrue":2465,"Ġhistory":2466,"Ġfrag":2467,"Ġproduct":2468,"Ġwicht":2469,"Ġcontrol":2470,"zus":2471,"Ġkill":2472,"Ġamazing":2473,"Ġdich":2474,"chmal":2475,"Ġmess":2476,"lichkeit":2477,"Ġdise":2478,"Ġorder":2479,"Ġage":2480,"Ġanal":2481,"Ġadv":2482,"Ġhau":2483,"Ġmatter":2484,"Ġbeha":2485,"Ġmyself":2486,"com":2487,"Ġbauen":2488,"Ġmanchmal":2489,"Ġfront":2490,"unch":2491,"Ġlooks":2492,"Ġcommunity":2493,"spr":2494,"side":2495,"yn":2496,"stra":2497,"Ġfing":2498,"Ġmic":2499,"Ġkunst":2500,"Ġbeginn":2501,"Ġeinzel":2502,"Ġprojekt":2503,"Ġdna":2504,"Ġwin":2505,"Ġnein":2506,"Ġheard":2507,"Ġwords":2508,"Ġbeautif":2509,"Ġwus":2510,"Ġiss":2511,"ahrung":2512,"Ġaud":2513,"osed":2514,"Ġbegann":2515,"Ġorganis":2516,"ĠkÃ¼":2517,"Ġunternehmen":2518,"gangen":2519,"Ġzeigt":2520,"Ġsens":2521,"Ġcond":2522,"esten":2523,"Ġchallen":2524,"Ġrevolution":2525,"vo":2526,"ield":2527,"Ġmode":2528,"ĠÃ¼berall":2529,"Ġnah":2530,"Ġerk":2531,"Ġbau":2532,"Ġkrank":2533,"stead":2534,"Ġed":2535,"Ġjun":2536,"Ġexc":2537,"Ġeuch":2538,"eah":2539,"Ġsometimes":2540,"Ġideen":2541,"Ġlaw":2542,"Ġgesellschaft":2543,"ases":2544,"ivity":2545,"Ġtradition":2546,"Ġern":2547,"Ġusa":2548,"Ġreden":2549,"liches":2550,"Ġhy":2551,"Ġnu":2552,"Ġinstead":2553,"Ã¶t":2554,"Ġleuten":2555,"Ġarg":2556,"Ġlanguage":2557,"Ġcancer":2558,"Ġgroup":2559,"Ġunited":2560,"Ġrich":2561,"ĠâĢĶ":2562,"Ġniem":2563,"Ġnature":2564,"met":2565,"ages":2566,"ĠsÃ¼":2567,"Ġcra":2568,"Ġcouple":2569,"Ġgovernment":2570,"less":2571,"Ġnight":2572,"imate":2573,"Ġinformationen":2574,"Ġcells":2575,"zess":2576,"Ġuniverse":2577,"Ġliter":2578,"Ġcons":2579,"heiten":2580,"Ġhouse":2581,"ash":2582,"vious":2583,"itz":2584,"Ġisn":2585,"ystem":2586,"Ġsoft":2587,"Ġwert":2588,"Ġstehen":2589,"Ġbuilt":2590,"ĠgroÃŁart":2591,"Ġsince":2592,"era":2593,"kennen":2594,"Ã¤dchen":2595,"finden":2596,"Ġliegt":2597,"Ġmodel":2598,"Ġerfolg":2599,"Ġclass":2600,"Ġstatt":2601,"Ġpiece":2602,"ielt":2603,"Ġinteres":2604,"ĠfÃ¤higkeit":2605,"Ġfigure":2606,"Ġuntil":2607,"wor":2608,"Ġentire":2609,"forder":2610,"ugen":2611,"Ġhol":2612,"ones":2613,"ÃŁe":2614,"Ġkontro":2615,"Ġmonths":2616,"ret":2617,"Ġverhalten":2618,"Ġries":2619,"Ġmilliarden":2620,"Ġfrei":2621,"Ġpunkt":2622,"Ġspend":2623,"Ġbeautiful":2624,"Ġpay":2625,"Ġgesam":2626,"Ġmiddle":2627,"Ġdau":2628,"thers":2629,"Ġhor":2630,"Ġword":2631,"Ġdep":2632,"Ġsomebody":2633,"ired":2634,"Ġfoll":2635,"Ġdir":2636,"Ã¤che":2637,"Ġengine":2638,"Ġamerikan":2639,"ians":2640,"Ġseinen":2641,"Ġworks":2642,"Ġnennen":2643,"hung":2644,"Ġforsch":2645,"Ġdeshalb":2646,"Ġgott":2647,"Ġschule":2648,"iker":2649,"Ġverbind":2650,"ĠbÃ¼":2651,"Ġmeet":2652,"Ġtas":2653,"Ġincre":2654,"Ġanderes":2655,"osph":2656,"Ġgreen":2657,"ieht":2658,"Ġlin":2659,"Ġrepr":2660,"ĠgehÃ¶rt":2661,"bed":2662,"ker":2663,"Ġarten":2664,"Ġweb":2665,"Ġbehand":2666,"Ġsinn":2667,"ĠfrÃ¼":2668,"utzt":2669,"ahlen":2670,"Ġtat":2671,"Ġdet":2672,"schn":2673,"Ġcho":2674,"Ġfollow":2675,"bes":2676,"por":2677,"ĠverÃ¤ndern":2678,"Ġkopf":2679,"Ġsociety":2680,"Ġspecies":2681,"ipp":2682,"Ġange":2683,"ĠÃ¤hn":2684,"glichen":2685,"Ġjour":2686,"Ġbewusst":2687,"med":2688,"Ġkor":2689,"ential":2690,"Ġplaneten":2691,"Ġcompany":2692,"Ġgod":2693,"ĠgrÃ¼nd":2694,"Ã¼cken":2695,"llig":2696,"ivil":2697,"Ġvol":2698,"Ġlarge":2699,"ĠmÃ¤dchen":2700,"asst":2701,"hand":2702,"ination":2703,"Ġsagten":2704,"Ġquick":2705,"Ġ60":2706,"air":2707,"des":2708,"Ġsituation":2709,"Ġexactly":2710,"Ġfant":2711,"Ġstate":2712,"av":2713,"fol":2714,"cc":2715,"ument":2716,"Ġty":2717,"atur":2718,"gem":2719,"ony":2720,"Ġspr":2721,"mals":2722,"Ġzer":2723,"Ġappro":2724,"oy":2725,"Ġnetz":2726,"ingt":2727,"Ġphil":2728,"Ġsechs":2729,"Ġwasn":2730,"ctor":2731,"fft":2732,"app":2733,"Ġbesonders":2734,"Ġthough":2735,"Ġeducation":2736,"undert":2737,"hle":2738,"hau":2739,"Ġschein":2740,"Ġobject":2741,"Ġcompletely":2742,"Ġcir":2743,"zept":2744,"Ġtaking":2745,"Ġdecided":2746,"Ġsuccess":2747,"ende":2748,"Ġlau":2749,"Ġplaces":2750,"chan":2751,"Ġgame":2752,"iele":2753,"icken":2754,"Ġerh":2755,"wend":2756,"ĠhÃ¶ren":2757,"Ġonline":2758,"Ġeveryone":2759,"system":2760,"Ġhalten":2761,"Ġoben":2762,"ision":2763,"ders":2764,"Ġcool":2765,"Ġmusste":2766,"ote":2767,"ering":2768,"Ġ199":2769,"Ġextrem":2770,"innen":2771,"Ġdest":2772,"gende":2773,"nisse":2774,"Ġwoman":2775,"ging":2776,"asse":2777,"Ġprov":2778,"ĠlÃ¶s":2779,"Ġview":2780,"Ġdarin":2781,"Ġantwort":2782,"Ġpast":2783,"Ġtool":2784,"Ġverm":2785,"ĠgefÃ¼hl":2786,"ude":2787,"voll":2788,"Ġwon":2789,"Ġbereits":2790,"Ġbehav":2791,"kon":2792,"Ġfly":2793,"eld":2794,"Ġerreichen":2795,"ina":2796,"Ġdist":2797,"Ġmov":2798,"Ġyeah":2799,"Ġitself":2800,"work":2801,"erte":2802,"Ġentwickelt":2803,"Ġbehind":2804,"Ġmicro":2805,"aum":2806,"ively":2807,"fu":2808,"chter":2809,"Ġclear":2810,"ides":2811,"ibly":2812,"Ġindia":2813,"Ġoce":2814,"ommt":2815,"Ġstudents":2816,"Ġniemand":2817,"Ġstories":2818,"Ġlabor":2819,"Ġster":2820,"Ġjahrh":2821,"Ġafrika":2822,"Ġanst":2823,"Ġdeal":2824,"Ġourselves":2825,"bild":2826,"face":2827,"well":2828,"Ġwest":2829,"Ġnon":2830,"ilen":2831,"cing":2832,"wand":2833,"Ã¶ff":2834,"weit":2835,"ability":2836,"Ġthemselves":2837,"Ġkinds":2838,"Ġverr":2839,"Ġlearned":2840,"Ġsystems":2841,"Ġsteht":2842,"Ġnews":2843,"Ġfle":2844,"Ġinte":2845,"Ġrather":2846,"Ġgeschichten":2847,"ocus":2848,"ĠhÃ¤tten":2849,"Ġalong":2850,"Ġnamens":2851,"Ġamerica":2852,"Ã¶s":2853,"Ġconf":2854,"Ġhappening":2855,"Ġirgendwie":2856,"alten":2857,"ames":2858,"Ġerkennen":2859,"heim":2860,"Ġbecame":2861,"Ġsun":2862,"Ġgerne":2863,"Ġmer":2864,"Ġmother":2865,"Ġober":2866,"Ġredu":2867,"Ġgoog":2868,"acter":2869,"Ġbenutzen":2870,"Ġthird":2871,"racht":2872,"Ġgets":2873,"Ġverschiedene":2874,"Ġminuten":2875,"Ġturns":2876,"Ġ80":2877,"ja":2878,"ared":2879,"Ġflug":2880,"ĠfÃ¼hr":2881,"Ġstudy":2882,"Ġuniversum":2883,"igung":2884,"Ġminutes":2885,"Ġner":2886,"arten":2887,"ras":2888,"igten":2889,"ush":2890,"Ġmult":2891,"Ġfree":2892,"ortun":2893,"Ġseinem":2894,"grund":2895,"Ġsouth":2896,"Ġknew":2897,"bare":2898,"Ġdro":2899,"Ġhuge":2900,"Ġinde":2901,"ĠvÃ¶":2902,"Ġbeob":2903,"Ġentf":2904,"Ġteilen":2905,"Ġfocus":2906,"Ġmachte":2907,"Ġfriends":2908,"Ġopportun":2909,"Ġpred":2910,"Ġgeneration":2911,"Ġwand":2912,"Ġcoll":2913,"gn":2914,"ional":2915,"Ġfreund":2916,"eng":2917,"Ġaff":2918,"Ġwort":2919,"Ġsozial":2920,"Ġentscheid":2921,"Ġhoff":2922,"Ġfamilie":2923,"Ġbezie":2924,"gress":2925,"iol":2926,"Ġanimals":2927,"Ġhours":2928,"Ġill":2929,"Ġple":2930,"istan":2931,"osp":2932,"itte":2933,"Ġindien":2934,"Ġcomplex":2935,"ĠstÃ¤d":2936,"Ġagainst":2937,"Ġsoftware":2938,"mm":2939,"Ġones":2940,"Ġnatural":2941,"Ġinnovation":2942,"Ġkap":2943,"fÃ¤":2944,"haps":2945,"bel":2946,"izin":2947,"immer":2948,"ource":2949,"Ġperhaps":2950,"ption":2951,"itting":2952,"rib":2953,"une":2954,"Ġhappy":2955,"omes":2956,"ral":2957,"zy":2958,"Ġstunden":2959,"achten":2960,"neh":2961,"rieb":2962,"Ġauto":2963,"Ġlead":2964,"Ġcouldn":2965,"Ġbaby":2966,"Ġbilder":2967,"Ġkosten":2968,"Ġmoral":2969,"Ġeinge":2970,"Ġwegen":2971,"Ġmeas":2972,"Ġblack":2973,"Ġhaupt":2974,"Ġgruppe":2975,"anzen":2976,"Ġbesten":2977,"Ġbraucht":2978,"aur":2979,"Ġkil":2980,"Ġgenet":2981,"Ġsprache":2982,"Ġtaus":2983,"ahn":2984,"rÃ¤":2985,"amp":2986,"Ġworked":2987,"Ġgrand":2988,"Ġquestions":2989,"ĠmÃ¤nner":2990,"Ġlisten":2991,"Ġorig":2992,"Ġcreated":2993,"Ġbott":2994,"Ġguys":2995,"Ġinnerhalb":2996,"Ġmob":2997,"Ġjedem":2998,"Ġangst":2999,"Ġseven":3000,"Ġothers":3001,"icult":3002,"Ġadd":3003,"Ġconnect":3004,"Ġstell":3005,"Ġeinzige":3006,"ichen":3007,"Ġdifficult":3008,"press":3009,"gestellt":3010,"ished":3011,"wards":3012,"Ġak":3013,"iet":3014,"annte":3015,"Ġverein":3016,"Ġauss":3017,"Ġlots":3018,"Ġbank":3019,"Ã¤nger":3020,"aun":3021,"punkt":3022,"Ġmittel":3023,"Ġsau":3024,"Ġziel":3025,"endet":3026,"ologie":3027,"Ġwall":3028,"Ġsum":3029,"Ġschre":3030,"Ġdigital":3031,"Ġdeep":3032,"Ġvorstellen":3033,"ĠnÃ¤mlich":3034,"Ã¤cht":3035,"Ġinvol":3036,"lieÃŁlich":3037,"ĠgebÃ¤u":3038,"Ġbestimm":3039,"Ġgoogle":3040,"bere":3041,"Ġball":3042,"unk":3043,"Ġleast":3044,"Ġchance":3045,"Ġdeath":3046,"Ġamount":3047,"Ġearly":3048,"Ġinteressant":3049,"Ġlim":3050,"Ġserv":3051,"Ġkomplex":3052,"aden":3053,"stoff":3054,"istic":3055,"Ġunters":3056,"Ġluft":3057,"ĠkÃ¼nst":3058,"Ġnorth":3059,"sk":3060,"Ġfull":3061,"Ġaktiv":3062,"ĠfÃ¤":3063,"Ġergeb":3064,"ither":3065,"Ġfinally":3066,"haupt":3067,"Ġav":3068,"Ã¶hn":3069,"schnitt":3070,"cul":3071,"Ġsqu":3072,"fÃ¼hrt":3073,"Ġhold":3074,"ett":3075,"Ġrelations":3076,"werk":3077,"Ġdiag":3078,"Ġverschiedenen":3079,"Ġdisease":3080,"Ġbeginnen":3081,"Ġmasch":3082,"druck":3083,"iqu":3084,"Ġsyn":3085,"Ġobwohl":3086,"Ġbewegen":3087,"Ġeight":3088,"Ġpopulation":3089,"Ġmachine":3090,"50":3091,"Ġarea":3092,"Ġbeiden":3093,"Ġgave":3094,"Ġcy":3095,"Ġrecent":3096,"Ġrobo":3097,"bringen":3098,"Ġgleiche":3099,"Ġtut":3100,"Ġlog":3101,"ager":3102,"Ġdamals":3103,"Ġcenter":3104,"Ġamerican":3105,"Ġoil":3106,"Ġkultur":3107,"Ġbemer":3108,"Ġ11":3109,"Ġobvious":3110,"pid":3111,"Ġvater":3112,"let":3113,"Ġ16":3114,"Ġwollten":3115,"Ã¼tzen":3116,"Ġkreat":3117,"Ġeinigen":3118,"Ġjap":3119,"Ġsage":3120,"Ġpoor":3121,"Ġentwickeln":3122,"Ġtreffen":3123,"Ġumwelt":3124,"Ġoutside":3125,"ĠfÃ¼hren":3126,"Ġtransform":3127,"Ġdad":3128,"ump":3129,"kre":3130,"Ã¤tz":3131,"zug":3132,"Ġjahrhundert":3133,"ples":3134,"Ġimpro":3135,"Ġbir":3136,"Ġtext":3137,"by":3138,"Ġfield":3139,"Ġemp":3140,"Ġeth":3141,"view":3142,"war":3143,"Ġap":3144,"Ġpick":3145,"Ġevent":3146,"Ġgewalt":3147,"anten":3148,"ustellen":3149,"Ġpersonal":3150,"Ġprogramm":3151,"itet":3152,"tete":3153,"Ġthousands":3154,"onen":3155,"Ġerhalten":3156,"Ġdaher":3157,"Ġunterst":3158,"Ġjapan":3159,"Ġduring":3160,"Ġsachen":3161,"Ġinteract":3162,"Ġunglaublich":3163,"Ġpost":3164,"fra":3165,"ortra":3166,"Ġlearning":3167,"Ġdisc":3168,"Ã¤sst":3169,"Ġdru":3170,"ante":3171,"Ġfantast":3172,"ĠÃ¤ndern":3173,"Ġsand":3174,"Ġcut":3175,"utions":3176,"cks":3177,"Ġdifference":3178,"Ġbat":3179,"Ġmoving":3180,"Ġmedizin":3181,"ĠstÃ¼ck":3182,"Ġabsolute":3183,"Ġinspir":3184,"!\"":3185,"Ġsud":3186,"Ġbehavior":3187,"pect":3188,"Ġcann":3189,"Ġspez":3190,"itions":3191,"anger":3192,"Ġbedeut":3193,"richten":3194,"akter":3195,"apt":3196,"Ġpatienten":3197,"entlichen":3198,"zeugen":3199,"Ġhause":3200,"lo":3201,"Ġyourself":3202,"ison":3203,"Ã¤ten":3204,"Ġmechan":3205,"Ġimage":3206,"Ġweek":3207,"wort":3208,"ĠÃ¼berhaupt":3209,"Ġpark":3210,"alax":3211,"igte":3212,"hlte":3213,"Ġzwar":3214,"Ġach":3215,"ature":3216,"ienen":3217,"Ġregierung":3218,"Ġmedia":3219,"ef":3220,"iben":3221,"Ġtit":3222,"Ġclose":3223,"Ġschwar":3224,"erweise":3225,"Ġhiv":3226,"Ġled":3227,"ĠverÃ¤ndert":3228,"Ġchanged":3229,"Ġeher":3230,"Ġshort":3231,"pekt":3232,"Ġbitte":3233,"Ġverwenden":3234,"Ġmaj":3235,"Ġtaken":3236,"Ġsold":3237,"Ġhands":3238,"Ġblue":3239,"Ġsimp":3240,"aktion":3241,"put":3242,"Ġdor":3243,"okrat":3244,"Ġgiven":3245,"Ġenor":3246,"Ġfeed":3247,"Ġtakes":3248,"Ġpattern":3249,"Ġterms":3250,"gra":3251,"inal":3252,"Ġneg":3253,"Ġkindern":3254,"Ġcommon":3255,"Ġve":3256,"ĠverfÃ¼":3257,"ology":3258,"Ġcentury":3259,"Ġexplain":3260,"Ġjohn":3261,"Ġgalax":3262,"Ġrobot":3263,"Ġpfl":3264,"Ġkid":3265,"Ġ14":3266,"ikum":3267,"Ġmorgen":3268,"pfen":3269,"hler":3270,"Ġwonderful":3271,"bre":3272,"Ġfern":3273,"Ġprim":3274,"Ġversucht":3275,"Ġrecord":3276,"Ġult":3277,"Ġmenschlichen":3278,"ĠpersÃ¶n":3279,"Ã¤ume":3280,"res":3281,"Ġfand":3282,"Ġstreet":3283,"Ġcompanies":3284,"Ġsend":3285,"Ġleave":3286,"Ġeasy":3287,"Ġocc":3288,"Ġanfang":3289,"Ġwhatever":3290,"Ġseeing":3291,"how":3292,"hÃ¤ng":3293,"uld":3294,"Ġess":3295,"what":3296,"Ġerstaun":3297,"Ġcities":3298,"oph":3299,"Ġneeds":3300,"vÃ¶l":3301,"Ġtau":3302,"Ġhab":3303,"Ġdemoc":3304,"Ġkommun":3305,"Ġkrebs":3306,"Ġeurope":3307,"tend":3308,"ney":3309,"ards":3310,"Ġeltern":3311,"Ġ90":3312,"Ġvirt":3313,"Ġpresent":3314,"Ġocean":3315,"Ġdom":3316,"oud":3317,"beite":3318,"Ġeyes":3319,"Ġgetan":3320,"Ġsolar":3321,"Ġsam":3322,"Ġaufga":3323,"Ġtrotz":3324,"Ġmik":3325,"Ġzent":3326,"Ġgleichen":3327,"Ġaudience":3328,"Ġrelationship":3329,"ence":3330,"Ġculture":3331,"Ġdesc":3332,"Ġverbess":3333,"Ġfalls":3334,"Ġbeginning":3335,"Ġlow":3336,"Ġlage":3337,"Ġherausforder":3338,"Ġinternational":3339,"Ġsan":3340,"ased":3341,"Ġfundament":3342,"verage":3343,"Ġneben":3344,"Ġwerk":3345,"Ġincl":3346,"Ġbox":3347,"zieren":3348,"oth":3349,"Ġschreiben":3350,"Ġallem":3351,"ĠnÃ¤chste":3352,"text":3353,"Ġreach":3354,"Ġbreak":3355,"ĠgebÃ¤ude":3356,"hnt":3357,"ling":3358,"po":3359,"onnen":3360,"Ġvertra":3361,"lossen":3362,"Ġroboter":3363,"ĠwÃ¤":3364,"Ġlonger":3365,"Ġpract":3366,"Ġx":3367,"ktor":3368,"Ġkont":3369,"Ġbrauch":3370,"Ġturned":3371,"Ġwider":3372,"Ġ17":3373,"iken":3374,"haft":3375,"Ġlocal":3376,"Ġsimply":3377,"mar":3378,"amer":3379,"Ġwochen":3380,"Ġstep":3381,"Ġcommunic":3382,"Ġrei":3383,"Ġbuy":3384,"Ġsolche":3385,"Ġvorher":3386,"Ġinterested":3387,"Ġment":3388,"Ġparts":3389,"Ġmajor":3390,"sw":3391,"Ġentwicklung":3392,"Ġtier":3393,"ĠlÃ¤nder":3394,"Ġju":3395,"lic":3396,"Ġsicht":3397,"Ġox":3398,"Ġprozess":3399,"Ġdingen":3400,"Ġerre":3401,"Ġkamen":3402,"Ġjunge":3403,"Ġerscha":3404,"Ġbereit":3405,"Ġmilit":3406,"kÃ¼":3407,"lin":3408,"Ġaccess":3409,"Ġindividu":3410,"ake":3411,"Ġfore":3412,"Ġnear":3413,"enne":3414,"ĠprÃ¤s":3415,"Ġground":3416,"go":3417,"Ġprot":3418,"Ġcannot":3419,"uren":3420,"genommen":3421,"auso":3422,"Ġord":3423,"Ġmuse":3424,"Ã¤ngt":3425,"Ġconsum":3426,"Ġmeines":3427,"Ġpress":3428,"ently":3429,"Ġrealized":3430,"Ġstruktur":3431,"Ġgedanken":3432,"Ġtief":3433,"iti":3434,"cker":3435,"baren":3436,"haus":3437,"Ġlehrer":3438,"opp":3439,"hor":3440,"Ġrele":3441,"urt":3442,"zin":3443,"Ġgenauso":3444,"spiel":3445,"Ġexpect":3446,"Ġfalsch":3447,"Ġnachdem":3448,"nahme":3449,"of":3450,"Ġhig":3451,"raum":3452,"Ġarbeite":3453,"Ġperform":3454,"Ġverh":3455,"Ġtried":3456,"Ġregion":3457,"Ġweitere":3458,"ledge":3459,"Ġschlecht":3460,"Ġintelligen":3461,"mel":3462,"Ġunten":3463,"Ġtru":3464,"Ġscre":3465,"Ġneeded":3466,"Ġbereich":3467,"...":3468,"Ġzahl":3469,"iziert":3470,"Ġmussten":3471,"ĠgeschÃ¤ft":3472,"Ġpowerful":3473,"Ġsieben":3474,"Ġstay":3475,"serv":3476,"pression":3477,"bor":3478,"Ġviol":3479,"Ã¼cke":3480,"oms":3481,"Ġsurpr":3482,"Ġletzte":3483,"mÃ¶glich":3484,"Ġrisk":3485,"ĠmÃ¶glichkeiten":3486,"Ġbetrachten":3487,"year":3488,"Ġfahr":3489,"imp":3490,"Ġleiden":3491,"Ġneues":3492,"Ġverbre":3493,"Ġsize":3494,"ana":3495,"ising":3496,"Ġkey":3497,"Ġsek":3498,"ĠÃ¼berras":3499,"Ġconv":3500,"Ġ198":3501,"Ġerfahrung":3502,"mas":3503,"ĠÃ¤r":3504,"Ġfert":3505,"fully":3506,"bau":3507,"Ġsil":3508,"Ġet":3509,"sein":3510,"Ġworden":3511,"Ġgene":3512,"Ġscale":3513,"ĠfÃ¼hlen":3514,"Ġtages":3515,"Ġpublikum":3516,"Ġfolgen":3517,"Ġvirus":3518,"ĠschlieÃŁlich":3519,"inary":3520,"reg":3521,"Ġconc":3522,"Ġposition":3523,"Ġrecogn":3524,"Ġeurop":3525,"orie":3526,"Ġjedoch":3527,"Ġanderer":3528,"Ġgemeinsam":3529,"Ġdream":3530,"Ġerinnern":3531,"Ġcirc":3532,"Ġgol":3533,"Ġgone":3534,"Ġdemokrat":3535,"Ã¤nde":3536,"Ġklim":3537,"Ġslow":3538,"Ġspecial":3539,"Ġbringt":3540,"Ġdirect":3541,"Ġkraft":3542,"Ġ201":3543,"Ġcop":3544,"Ã¶tz":3545,"ibility":3546,"Ġterror":3547,"Ġperfect":3548,"ball":3549,"Ġmount":3550,"sto":3551,"omat":3552,"Ġmenschliche":3553,"Ġstrateg":3554,"book":3555,"you":3556,"Ġfoot":3557,"ends":3558,"Ġplast":3559,"ources":3560,"flÃ¤che":3561,"Ġgrunde":3562,"Ġindividual":3563,"Ġhom":3564,"Ġfather":3565,"antwort":3566,"Ġthema":3567,"Ġsurv":3568,"Ġsudden":3569,"Ġbud":3570,"ĠrÃ¼ck":3571,"Ġgeist":3572,"Ġplatz":3573,"reifen":3574,"idence":3575,"Ġeconomic":3576,"itter":3577,"ised":3578,"tens":3579,"Ġmain":3580,"Ġeigene":3581,"Ġquickly":3582,"bte":3583,"Ġfear":3584,"Ġverstand":3585,"Ġ13":3586,"Ġraus":3587,"Ġafgh":3588,"ried":3589,"Ġgeneral":3590,"Ġdirekt":3591,"Ġsupport":3592,"Ġpaper":3593,"aring":3594,"Ġlesen":3595,"Ġability":3596,"Ġlik":3597,"Ġstellt":3598,"das":3599,"hood":3600,"lam":3601,"Ġbege":3602,"Ġprop":3603,"ĠÃ¶l":3604,"Ġforce":3605,"ĠplÃ¶tz":3606,"Ġgren":3607,"ĠbÃ¼r":3608,"Ġoptim":3609,"Ġeither":3610,"Ġrein":3611,"Ġmeer":3612,"Ġumgeb":3613,"Ġwouldn":3614,"ci":3615,"lungs":3616,"Ġsn":3617,"ama":3618,"Ġalter":3619,"ĠÃ¼br":3620,"ĠvÃ¶llig":3621,"ban":3622,"Ġrepl":3623,"Ġce":3624,"Ġwhite":3625,"elte":3626,"Ġdeut":3627,"Ġenc":3628,"zentr":3629,"ĠtÃ¶":3630,"Ġansch":3631,"Ġzehn":3632,"Ġ21":3633,"Ġtiere":3634,"Ġsal":3635,"Ġsamm":3636,"Ġhervor":3637,"ips":3638,"Ġbekam":3639,"Ġvision":3640,"ĠlÃ¤sst":3641,"Ġdanach":3642,"Ġtemper":3643,"Ġwusste":3644,"Ġconsider":3645,"cin":3646,"Ġreality":3647,"Ġerlau":3648,"Ġopportunity":3649,"Ġtage":3650,"Ġderen":3651,"Ġhumans":3652,"Ġvalue":3653,"rab":3654,"Ġphone":3655,"Ġboden":3656,"Ġafghan":3657,"wind":3658,"Ġdessen":3659,"Ġhon":3660,"izieren":3661,"Ġparents":3662,"Ġsicherheit":3663,"Ġstructure":3664,"Ġentscheiden":3665,"Ġther":3666,"Ġfish":3667,"usion":3668,"Ġspent":3669,"Ġblock":3670,"fÃ¼hren":3671,"ĠwÃ¤ren":3672,"Ġhit":3673,"Ġsollen":3674,"kraft":3675,"Ġsitting":3676,"Ġ70":3677,"Ġweeks":3678,"Ġhilfe":3679,"Ġmuseum":3680,"bon":3681,"annten":3682,"iale":3683,"Ġstaaten":3684,"icks":3685,"lieÃŁen":3686,"Ġstrong":3687,"Ġfelt":3688,"Ġjungen":3689,"Ġrequ":3690,"Ġfarm":3691,"Ġphotograph":3692,"jÃ¤hr":3693,"Ġ%":3694,"ined":3695,"Ġhosp":3696,"immen":3697,"Ġdark":3698,"Ġgewor":3699,"Ġshows":3700,"Ġmorning":3701,"Ġcollect":3702,"falls":3703,"Ġmikro":3704,"zip":3705,"Ġtin":3706,"Ġanzu":3707,"Ġbrit":3708,"Ġzweite":3709,"Ġeconomy":3710,"ived":3711,"Ġchanges":3712,"Ġgas":3713,"Ġmarkt":3714,"Ġpull":3715,"ĠsÃ¼d":3716,"Ġdetail":3717,"Ġmeasure":3718,"bauen":3719,"Ġacht":3720,"Ġwach":3721,"Ġsong":3722,"ites":3723,"Ġwelches":3724,"Ġvisual":3725,"Ġapproach":3726,"Ġakt":3727,"Ġinfr":3728,"ars":3729,"Ġmeist":3730,"abil":3731,"Ġgesicht":3732,"Ġgescha":3733,"arbeitet":3734,"erungen":3735,"Ġkat":3736,"itzen":3737,"Ġarbeits":3738,"Ġpolitical":3739,"Ġsea":3740,"Ġmanche":3741,"Ġwoche":3742,"Ġlost":3743,"Ġfreunde":3744,"Ġjobs":3745,"Ġcamp":3746,"Ġrespons":3747,"Ġblood":3748,"Ġincredible":3749,"ils":3750,"Ġmanag":3751,"Ġmodern":3752,"Ġop":3753,"stum":3754,"Ġbeein":3755,"uth":3756,"Ġverwand":3757,"Ġfunktionieren":3758,"Ġdraw":3759,"Ġanimal":3760,"Ġsterben":3761,"chsel":3762,"Ġsuchen":3763,"Ġbom":3764,"Ġrock":3765,"Ġfeet":3766,"ĠlÃ¶sen":3767,"Ġvill":3768,"ilar":3769,"Ġknown":3770,"Ġbleiben":3771,"Ġmodell":3772,"die":3773,"isse":3774,"Ġzahlen":3775,"Ġatm":3776,"Ġentste":3777,"Ġbesteht":3778,"Ġschwierig":3779,"wÃ¤r":3780,"Ġign":3781,"Ġzuerst":3782,"Ġgemeinschaft":3783,"ĠplÃ¶tzlich":3784,"Ġeffe":3785,"izing":3786,"Ġbrought":3787,"Ġverbunden":3788,"Ġkranken":3789,"Ġgrowth":3790,"vent":3791,"Ġcode":3792,"Ġfragte":3793,"Ġaltern":3794,"weg":3795,"Ġbased":3796,"Ġbottom":3797,"rote":3798,"Ġschwe":3799,"acy":3800,"Ġguten":3801,"nahmen":3802,"Ġeis":3803,"elbe":3804,"ustain":3805,"ziehen":3806,"ators":3807,"Ġkonzentr":3808,"Ġflow":3809,"Ġelectric":3810,"Ġpotential":3811,"fahren":3812,"Ġzerst":3813,"Ġschritt":3814,"Ġborn":3815,"Ġoze":3816,"ouch":3817,"nal":3818,"Ġhast":3819,"Ġhall":3820,"Ġverantwort":3821,"Ġsmart":3822,"Ġautos":3823,"Ġsurface":3824,"wirk":3825,"Ġcollege":3826,"Ġnation":3827,"Ġnice":3828,"Ġrot":3829,"Ġtransport":3830,"Ġuniversity":3831,"Ġeinges":3832,"Ġfliegen":3833,"Ġeat":3834,"eder":3835,"Ġareas":3836,"Ã¤chst":3837,"Ġanyone":3838,"ĠbeschÃ¤ft":3839,"Ġfight":3840,"Ġpath":3841,"Ġzuvor":3842,"Ġstage":3843,"bert":3844,"Ġfavor":3845,"Ġfamilien":3846,"Ġvergleich":3847,"uÃŁen":3848,"Ġpf":3849,"Ġkaufen":3850,"Ġknowledge":3851,"Ġmonate":3852,"Ġinstrum":3853,"sichtlich":3854,"Ġchallenge":3855,"Ġbez":3856,"Ġwebs":3857,"Ġreich":3858,"Ġprom":3859,"Ġrand":3860,"ynam":3861,"ght":3862,"hÃ¶ren":3863,"Ġice":3864,"Ġlaufen":3865,"Ġzellen":3866,"Ġaussehen":3867,"Ġcomputers":3868,"ograf":3869,"ĠermÃ¶":3870,"ĠfÃ¼hrt":3871,"Ġimpact":3872,"Ġlangsam":3873,"Ġbooks":3874,"ĠlÃ¶sung":3875,"licht":3876,"uit":3877,"Ġcaus":3878,"Ġunbe":3879,"ierend":3880,"alle":3881,"ival":3882,"ains":3883,"Ġnamen":3884,"Ġattention":3885,"Ġbur":3886,"ĠbenÃ¶t":3887,"Ġpal":3888,"isieren":3889,"Ġforward":3890,"ops":3891,"Ġvoice":3892,"hy":3893,"spro":3894,"Ġstatist":3895,"Ġdeveloped":3896,"ĠglÃ¼cklich":3897,"Ġcivil":3898,"alien":3899,"Ã¼ckt":3900,"Ġversion":3901,"produ":3902,"Ġwrite":3903,"Ġlas":3904,"iction":3905,"Ġkolle":3906,"Ġcolor":3907,"Ġaverage":3908,"Ġrom":3909,"astru":3910,"Ġrealize":3911,"jekte":3912,"ifor":3913,"Ġemer":3914,"Ġmoder":3915,"Ġmedic":3916,"Ġfeeling":3917,"Ġbor":3918,"ĠbevÃ¶l":3919,"Ġclos":3920,"Ġcars":3921,"Ġstarting":3922,"Ġpun":3923,"letz":3924,"Ġausge":3925,"Ġblut":3926,"ĠdrauÃŁen":3927,"Ġmotiv":3928,"isst":3929,"zeuge":3930,"Ġtechnologies":3931,"Ġphysical":3932,"Ġmiles":3933,"Ġlinks":3934,"ĠerklÃ¤r":3935,"pers":3936,"Ġbal":3937,"Ġfem":3938,"Ġinse":3939,"Ġallein":3940,"ills":3941,"abor":3942,"Ġdaraus":3943,"Ġclimate":3944,"Ġprodukt":3945,"Ġmeaning":3946,"ĠgrÃ¶ÃŁte":3947,"Ġrepres":3948,"Ġding":3949,